{
  "title": "Thi công đường bê tông",
  "description": [
    "Tại Hội thảo, các nhà khoa học của Nhật Bản, Hàn Quốc, Mỹ, Canada cho rằng, việc sử dụng bê tông xi măng làm đường giao thông đã và đang được các nước trên thế giới thực hiện có hiệu quả, đảm bảo sự bền vững, thân thiện, không gây ô nhiễm môi trường và không phải bảo dưỡng, bảo trì, giá thành rẻ. Tuy nhiên, việc phát triển loại đường này ở nước ta còn ít, chỉ chiếm 3% tổng chiều dài cả hệ thống đường bộ.",
    "Tiến sĩ Trần Văn Huynh, Chủ tịch Hội Vật liệu xây dựng Việt Nam cho biết, đường bê tông xi măng (BTXM) là loại mặt đường cứng, có cường độ cao, phân bố đều tải trọng, chịu va đập tốt, thích ứng với các loại xe, kể cả xe bánh xích, xe tải trọng lớn. Cường độ mặt đường không thay đổi theo nhiệt độ, tuổi thọ của đường BTXM từ 40 đến 50 năm, cao gấp ba đến bốn lần so với mặt đường bê tông nhựa, ít tốn kém duy tu, bảo dưỡng. Ðường BTXM rất ổn định với nước, chịu được ngập lụt lâu ngày vì vậy làm đường BTXM là giải pháp kích cầu sử dụng xi măng, vật liệu xây dựng trong nước, giảm nhập khẩu nhựa đường. Kỹ thuật thi công đa dạng, với thiết bị hiện đại, có thể cơ giới hóa toàn bộ, từ các khâu trộn, vận chuyển, rải đầm, hoặc với lực lượng lao động xây dựng thông thường, sử dụng lao động nông thôn đang thiếu việc làm. Bê tông xi măng thi công theo phương pháp trộn nguội, dễ kiểm soát chất lượng và thân thiện với môi trường.",
    "Theo quy hoạch phát triển đường bộ Việt Nam đến năm 2020 và sau năm 2020, việc áp dụng xây dựng mặt đường bê tông xi măng dựa trên tiêu chí: Đảm bảo tối ưu hoá chi phí bằng việc phân tích các chỉ tiêu kinh tế kỹ thuật theo khu vực, tuyến đường... kích cầu tiêu thụ xi măng trong nước, giảm thiểu nhập các loại vật liệu xây dựng mặt đường bê tông asphalt (nhựa đường và các chất phụ gia…). Do vậy, trong giai đoạn đầu vẫn tập trung cho xây dựng đường giao thông nông thôn, các đường tuần tra biên giới, đường tại các khu vực thường xuyên ngập lụt, sau đó từng bước xây dựng đường bê tông xi măng cho các loại đường cấp cao và đường cao tốc.",
    "Hiện trạng giao thông đường bộ Việt Nam hiện nay được cải thiện rõ rệt, hàng năm nâng cấp xây dựng được trên 1.000 km đường, 10.000 mét dài cầu, các tuyến trục cơ bản được nâng cấp cải tạo, khai thác có hiệu quả. Đến nay, tổng chiều dài đường bộ cả nước trên 256.000 km. Tuy nhiên, kết cấu hạ tầng giao thông đường bộ vẫn yếu kém, lạc hậu, chất lượng đường bộ nói chung còn thấp, các tuyến đường chất lượng tốt chỉ tập trung cho những công trình quan trọng, cấp bách. Tỷ trọng đường cao tốc tại Việt Nam tiêu chuẩn có kỹ thuật cao còn thấp so với khu vực và quốc tế. Hệ thống đường địa phương, đặc biệt vùng sâu, vùng xa, biên giới, hải đảo còn thiếu, không đáp ứng được nhu cầu phát triển kinh tế và nhu cầu đi lại của người dân địa phương. So với các nước trong khu vực, mật độ đường bộ và chất lượng kỹ thuật ở nước ta ở mức thấp trong khu vực: Tỷ lệ trải mặt mới đạt khoảng 31,2%, trong khi tỷ lệ này của Malayxia đạt 81,32%, Hàn Quốc đạt 76,82%, Trung Quốc đạt 81,62%, nhật Bản đạt 77,7% và Thái Lan đạt 98,5%. Với tính ưu việt riêng thì hiện nay 2 loại đường bê tông được sử dụng rộng rãi trên thế giới là đường bê tông asphalt và đường bê tông xi măng.",
    "Đường bê tông xi măng có chi phí xây dựng ban đầu cao hơn nhưng chi phí duy tu bảo dưỡng thấp, tuổi thọ cao hơn, đặc biệt các vùng thường xuyên bị lũ lụt và ngập nước. Việt Nam nằm trong vùng khí hậu thường xuyên biến đổi, lượng mưa lớn, nhiệt độ tương đối cao trong mùa hè, bức xạ mặt trời mạnh, các nhân tố này làm tuổi thọ của mặt đường giảm nhanh. Thêm vào đó ngành công nghiệp xi  măng hiện nay đã đạt sản lượng 45 triệu tấn/năm và sẽ tăng tới 60 triệu tấn vào năm 2010. Vì vậy việc sử dụng đường bê tông xi măng không chỉ nâng cao tuổi thọ của đường mà còn giúp tiêu thụ xi măng trong nước mà theo dự báo sẽ thừa xi măng trong những năm tới."
  ]
}
